<div class="col-md-4">
    <h3 class="button-1">Сведения об образовательной организации</h3>
        <ul>
            <li><a href="/центр-обучения/основные-сведения">Основные сведения</a></li>
            <li><a href="/центр-обучения/документы">Документы</a></li>
            <li><a href="/центр-обучения/образование">Образование</a></li>
            <li><a href="/центр-обучения/руководство">Руководство. Педагогический (научно-педагогический) состав</a></li>
            <li><a href="/центр-обучения/структура">Структура и органы управления.</a></li>
            <li><a href="/центр-обучения/материальное-обеспечение">Материально-техническое обеспечение и оснащенность образовательного процесса</a></li>
            <li><a href="/центр-обучения/платные-услуги">Платные образовательные услуги</a></li>
            <li><a href="/центр-обучения/вакантные-места">Вакантные места для приема (перевода)</a></li>
            <li><a href="/центр-обучения/стандарты">Образовательные стандарты</a></li>
            <li><a href="/центр-обучения/стипендии">Стипендии и иные виды материальной поддержки</a></li>
            <li><a href="/центр-обучения/финансовая-деятельность">Финансово-хозяйственная деятельность</a></li>
        </ul>
</div>