<div class="col-md-4">
    <h2 class="p2">Онлайн-тесты:</h2>
    <ul class="list-2">
        <li><a href="/квалификационный-экзамен/онлайн-тест-на-4-разряд" target="blank">4 разряд охранника</a></li>
        <li><a href="/квалификационный-экзамен/онлайн-тест-на-5-разряд" target="blank">5 разряд охранника</a></li>
        <li><a href="/квалификационный-экзамен/онлайн-тест-на-6-разряд" target="blank">6 разряд охранника</a></li>
        <li><a href="/периодическая-проверка/сбербанк-росинкас-гцсс" target="blank">Для работников Сбербанка, Росинкаса</a></li>
        <li><a href="/периодическая-проверка/граждане-владеющие-оружием" target="blank">Для граждан владеющих оружием</a></li>
    </ul>
</div>